Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Name
af: Naam
ar: الاسم
bg: Име
bn: নাম
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
et: Nimi
fa: نام
fi: Nimi
fil: Pangalan
fr: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
is: Nafn
it: Nome
ja: 名前
ko: 이름
lt: Pavadinimas
lv: Nosaukums
ml: പേര്
mr: नाव
ms: Nama
nb: Navn
nl: Naam
pa: ਨਾਮ
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Имя
sk: Názov
sl: Ime
sr: Назив
sv: Namn
sw: Jina
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Ім'я
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Name (e.g. Pepe)
af: Naam (bv. Pepe)
ar: الاسم (مثال: Pepe)
bg: Име (напр. Pepe)
bn: নাম (যেমন Pepe)
ca: Nom (p. ex., Pepe)
cs: Název (např. Pepe)
da: Navn (f.eks. Pepe)
de: Name (z. B. Pepe)
el: Όνομα (π.χ. Pepe)
es: Nombre (p. ej., Pepe)
et: Nimi (nt Pepe)
fa: نام (مثلاً Pepe)
fi: Nimi (esim. Pepe)
fil: Pangalan (hal. Pepe)
fr: Nom (p. ex. Pepe)
he: שם (לדוגמה Pepe)
hi: नाम (जैसे Pepe)
hr: Naziv (npr. Pepe)
hu: Név (pl. Pepe)
id: Nama (mis. Pepe)
is: Nafn (t.d. Pepe)
it: Nome (es. Pepe)
ja: 名称 (例: Pepe)
ko: 이름 (예: Pepe)
lt: Pavadinimas (pvz., Pepe)
lv: Nosaukums (piem., Pepe)
ml: പേര് (ഉദാ. Pepe)
mr: नाव (उदा. Pepe)
ms: Nama (cth. Pepe)
nb: Navn (f.eks. Pepe)
nl: Naam (bijv. Pepe)
pa: ਨਾਮ (ਜਿਵੇਂ Pepe)
pl: Nazwa (np. Pepe)
pt_br: Nome (ex.: Pepe)
ro: Nume (de ex. Pepe)
ru: Имя (например, Pepe)
sk: Názov (napr. Pepe)
sl: Ime (npr. Pepe)
sr: Назив (нпр. Pepe)
sv: Namn (t.ex. Pepe)
sw: Jina (k.m. Pepe)
ta: பெயர் (எ.கா. Pepe)
te: పేరు (ఉదా. Pepe)
th: ชื่อ (เช่น Pepe)
tr: Ad (örn. Pepe)
uk: Назва (наприклад, Pepe)
ur: نام (مثلاً Pepe)
vi: Tên (ví dụ Pepe)
zh_hans: 名称 (例如 Pepe)
zh_hant: 名稱 (例如 Pepe)

source: Names
af: Name
ar: الأسماء
bg: Имена
bn: নাম
ca: Noms
cs: Jména
da: Navne
de: Namen
el: Ονόματα
es: Nombres
et: Nimed
fa: نام‌ها
fi: Nimet
fil: Mga Pangalan
fr: Noms
he: שמות
hi: नाम
hr: Imena
hu: Nevek
id: Nama
is: Nöfn
it: Nomi
ja: ネーム
ko: 이름
lt: Vardai
lv: Vārdi
ml: പേരുകൾ
mr: नावे
ms: Nama
nb: Navn
nl: Namen
pa: ਨਾਮ
pl: Nazwy
pt_br: Nomes
ro: Nume
ru: Имена
sk: Mená
sl: Imena
sr: Имена
sv: Namn
sw: Majina
ta: பெயர்கள்
te: పేర్లు
th: ชื่อ
tr: İsimler
uk: Імена
ur: نام
vi: Tên
zh_hans: 域名
zh_hant: 網域名稱

source: Native assets
af: Inheemse bates
ar: ‏الأصول الأصلية
bg: Нативни активи
bn: নেটিভ অ্যাসেট
ca: Actius natius
cs: Nativní aktiva
da: Indfødte aktiver
de: Native Vermögenswerte
el: Εγγενή στοιχεία
es: Activos nativos
et: Põhivarad
fa: دارایی‌های اصلی
fi: Alkuperäiset omaisuuserät
fr: Actifs natifs
he: ‏נכסים מקומיים
hi: नेटिव परिसंपत्तियाँ
hr: Izvorni resursi
hu: Natív eszközök
id: Aset native
is: Innfæddar eignir
it: Asset nativi
ja: ネイティブ資産
ko: 네이티브 자산
lt: Vidiniai turtai
lv: Vietējie aktīvi
ml: നേറ്റീവ് അസറ്റുകൾ
mr: नेटिव्ह मालमत्ता
ms: Aset asli
nb: Nasjonale aktiva
nl: Native activa
pa: ਨੇਟਿਵ ਜਾਇਦਾਦਾਂ
pl: Aktywa natywne
pt_br: Ativos nativos
ro: Active native
ru: Нативные активы
sk: Natívne aktíva
sl: Izvorna sredstva
sr: Изворни активи
sv: Inhemska tillgångar
sw: Mali asili
ta: நேட்டிவ் சொத்துகள்
te: స్వదేశీ ఆస్తులు
th: สินทรัพย์เนทีฟ
tr: Yerel varlıklar
uk: Нативні активи
ur: نیٹیو اثاثے
vi: Tài sản gốc
zh_hans: 原生资产
zh_hant: 原生資產

source: Native coins
af: Inheemse munte
ar: العملات الأصلية
bg: Основни монети
bn: নেটিভ কয়েন
ca: Monedes natives
cs: Nativní mince
da: Indbyggede mønter
el: Εγγενή νομίσματα
es: Monedas nativas
et: Põhimündid
fa: کوین‌های بومی
fi: Natiivikolikot
fil: Mga native coin
fr: Pièces natives
he: מטבעות מקוריים
hi: नेटिव सिक्के
hr: Izvorne kovanice
hu: Natív érmék
id: Koin native
is: Innbyggðar myntir
it: Monete native
ja: ネイティブコイン
ko: 네이티브 코인
lt: Vietinės monetos
lv: Vietējās monētas
ml: നേറ്റീവ് കോയിനുകൾ
mr: मूळ नाणी
ms: Syiling asli
nb: Innebygde mynter
nl: Native munten
pa: ਮੂਲ ਸਿੱਕੇ
pl: Monety natywne
pt_br: Moedas nativas
ro: Monede native
ru: Нативные монеты
sk: Natívne mince
sl: Izvorni kovanci
sr: Izvorni novčići
sv: Inbyggda mynt
sw: Sarafu asili
ta: சொந்த காயின்கள்
te: స్థానిక కాయిన్‌లు
th: เหรียญเนทีฟ
tr: Yerel coin'ler
uk: Власні монети
ur: مقامی سکے
vi: Coin gốc
zh_hans: 原生币
zh_hant: 原生幣

source: NEAR keeps a small amount locked for account storage; it can't be sent.
af: NEAR hou 'n klein bedrag gesluit vir rekeningberging; dit kan nie gestuur word nie.
ar: يحتفظ NEAR بمبلغ صغير مقفل لتخزين الحساب؛ لا يمكن إرساله.
bg: NEAR държи малка сума заключена за съхранение на акаунта; тя не може да бъде изпратена.
bn: NEAR অ্যাকাউন্ট স্টোরেজের জন্য সামান্য পরিমাণ লক করে রাখে; এটি পাঠানো যায় না।
ca: NEAR manté una petita quantitat bloquejada per a l'emmagatzematge del compte; no es pot enviar.
cs: NEAR drží malou částku uzamčenou pro úložiště účtu; nelze ji odeslat.
da: NEAR holder et lille beløb låst til kontolagring; det kan ikke sendes.
de: NEAR hält einen kleinen Betrag für den Kontospeicher gesperrt; er kann nicht gesendet werden.
el: Το NEAR διατηρεί ένα μικρό ποσό κλειδωμένο για την αποθήκευση λογαριασμού· δεν μπορεί να αποσταλεί.
es: NEAR mantiene una pequeña cantidad bloqueada para el almacenamiento de la cuenta; no se puede enviar.
et: NEAR hoiab väikese summa lukus konto salvestamiseks; seda ei saa saata.
fa: NEAR مقدار کمی را برای ذخیره‌سازی حساب قفل نگه می‌دارد؛ این مقدار قابل ارسال نیست.
fi: NEAR pitää pienen määrän lukittuna tilin tallennusta varten; sitä ei voi lähettää.
fil: Pinanatili ng NEAR ang maliit na halaga na naka-lock para sa storage ng account; hindi ito maipapadala.
fr: NEAR conserve un petit montant verrouillé pour le stockage du compte ; il ne peut pas être envoyé.
he: ‎NEAR שומר סכום קטן נעול לאחסון החשבון; לא ניתן לשלוח אותו.
hi: NEAR अकाउंट स्टोरेज के लिए एक छोटी राशि लॉक रखता है; इसे भेजा नहीं जा सकता।
hr: NEAR zadržava mali iznos zaključan za pohranu računa; ne može se poslati.
hu: A NEAR egy kis összeget zárolva tart a fióktárolásra; ez nem küldhető el.
id: NEAR mengunci sejumlah kecil untuk penyimpanan akun; tidak dapat dikirim.
is: NEAR heldur lítilli upphæð læstri fyrir reikningsgeymslu; ekki er hægt að senda hana.
it: NEAR mantiene bloccata una piccola quantità per l'archiviazione dell'account; non può essere inviata.
ja: NEAR はアカウントストレージのために少額をロックして保持します。これは送金できません。
ko: NEAR는 계정 저장을 위해 소액을 잠가 둡니다. 이는 전송할 수 없습니다.
lt: NEAR užrakina nedidelę sumą paskyros saugojimui; jos siųsti negalima.
lv: NEAR patur nelielu summu bloķētu konta krātuvei; to nevar nosūtīt.
ml: അക്കൗണ്ട് സ്റ്റോറേജിനായി NEAR ഒരു ചെറിയ തുക ലോക്ക് ചെയ്തുവയ്ക്കുന്നു; അത് അയയ്ക്കാനാവില്ല.
mr: NEAR खाते संचयनासाठी थोडी रक्कम लॉक करून ठेवते; ती पाठवता येत नाही.
ms: NEAR mengunci sejumlah kecil untuk storan akaun; ia tidak boleh dihantar.
nb: NEAR holder et lite beløp låst til kontolagring; det kan ikke sendes.
nl: NEAR houdt een klein bedrag vast voor accountopslag; dit kan niet worden verzonden.
pa: NEAR ਖਾਤਾ ਸਟੋਰੇਜ ਲਈ ਥੋੜ੍ਹੀ ਰਕਮ ਲੌਕ ਰੱਖਦਾ ਹੈ; ਇਸਨੂੰ ਭੇਜਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ।
pl: NEAR utrzymuje niewielką kwotę zablokowaną na przechowywanie konta; nie można jej wysłać.
pt_br: A NEAR mantém uma pequena quantia bloqueada para armazenamento da conta; ela não pode ser enviada.
ro: NEAR păstrează blocată o sumă mică pentru stocarea contului; nu poate fi trimisă.
ru: NEAR удерживает небольшую сумму для хранения счёта; её нельзя отправить.
sk: NEAR ponechá malú sumu zamknutú na úložisko účtu; nedá sa odoslať.
sl: NEAR ohrani majhen znesek zaklenjen za shranjevanje računa; ni ga mogoče poslati.
sr: NEAR drži malu količinu zaključanu za skladištenje naloga; ne može se poslati.
sv: NEAR håller en liten summa låst för kontolagring; den kan inte skickas.
sw: NEAR huweka kiasi kidogo kimefungwa kwa hifadhi ya akaunti; hakiwezi kutumwa.
ta: கணக்குச் சேமிப்பிற்காக NEAR ஒரு சிறிய தொகையைப் பூட்டி வைக்கிறது; அதை அனுப்ப முடியாது.
te: ఖాతా నిల్వ కోసం NEAR కొద్ది మొత్తాన్ని లాక్ చేసి ఉంచుతుంది; దాన్ని పంపలేరు.
th: NEAR ล็อกจำนวนเล็กน้อยไว้สำหรับพื้นที่จัดเก็บบัญชี ซึ่งไม่สามารถส่งได้
tr: NEAR, hesap depolaması için küçük bir miktarı kilitli tutar; bu gönderilemez.
uk: NEAR утримує невелику суму заблокованою для зберігання рахунку; її неможливо надіслати.
ur: NEAR اکاؤنٹ اسٹوریج کے لیے ایک چھوٹی رقم مقفل رکھتا ہے؛ اسے بھیجا نہیں جا سکتا۔
vi: NEAR giữ khóa một lượng nhỏ cho lưu trữ tài khoản; không thể gửi lượng này.
zh_hans: NEAR 会锁定一小部分用于账户存储；无法发送。
zh_hant: NEAR 會鎖定一小部分用於帳戶儲存；無法傳送。

source: Need \(required - buffer.count) more
af: Nog \(required - buffer.count) nodig
ar: متبقّي \(required - buffer.count)
bg: Нужни са още \(required - buffer.count)
bn: আরও \(required - buffer.count) প্রয়োজন
ca: En falten \(required - buffer.count)
cs: Zbývá \(required - buffer.count)
da: \(required - buffer.count) mangler
de: Noch \(required - buffer.count) erforderlich
el: Χρειάζονται ακόμη \(required - buffer.count)
es: Faltan \(required - buffer.count)
et: Vajab veel \(required - buffer.count)
fa: به \(required - buffer.count) مورد دیگر نیاز است
fi: \(required - buffer.count) tarvitaan vielä
fil: Kailangan pa ng \(required - buffer.count)
fr: Encore \(required - buffer.count)
he: נדרשים עוד \(required - buffer.count)
hi: \(required - buffer.count) और चाहिए
hr: Treba još \(required - buffer.count)
hu: Még \(required - buffer.count) szükséges
id: Butuh \(required - buffer.count) lagi
is: Vantar \(required - buffer.count) til viðbótar
it: Ne servono altri \(required - buffer.count)
ja: 残り \(required - buffer.count) 個
ko: \(required - buffer.count)개 더 필요
lt: Reikia dar \(required - buffer.count)
lv: Vajag vēl \(required - buffer.count)
ml: \(required - buffer.count) കൂടി വേണം
mr: आणखी \(required - buffer.count) हवे
ms: Perlu \(required - buffer.count) lagi
nb: \(required - buffer.count) gjenstår
nl: Nog \(required - buffer.count) nodig
pa: ਹੋਰ \(required - buffer.count) ਚਾਹੀਦੇ
pl: Brakuje \(required - buffer.count)
pt_br: Faltam \(required - buffer.count)
ro: Mai sunt necesare \(required - buffer.count)
ru: Нужно ещё \(required - buffer.count)
sk: Zostáva \(required - buffer.count)
sl: Še \(required - buffer.count) potrebnih
sr: Још \(required - buffer.count) потребно
sv: \(required - buffer.count) återstår
sw: Inahitaji \(required - buffer.count) zaidi
ta: இன்னும் \(required - buffer.count) தேவை
te: మరో \(required - buffer.count) అవసరం
th: ต้องการอีก \(required - buffer.count)
tr: \(required - buffer.count) tane daha gerekli
uk: Потрібно ще \(required - buffer.count)
ur: \(required - buffer.count) مزید درکار
vi: Cần thêm \(required - buffer.count)
zh_hans: 还需 \(required - buffer.count) 个
zh_hant: 還需 \(required - buffer.count) 個

source: Need %@ more
af: Nog %@ nodig
ar: يلزم %@ إضافي
bg: Нужни са още %@
bn: আরও %@ প্রয়োজন
ca: Cal %@ més
cs: Zbývá ještě %@
da: Mangler %@ mere
de: Noch %@ erforderlich
el: Χρειάζονται ακόμα %@
es: Faltan %@ más
et: Vaja veel %@
fa: به %@ بیشتر نیاز است
fi: Tarvitaan vielä %@
fil: Kailangan ng %@ pa
fr: Encore %@
he: נדרשים עוד %@
hi: %@ और चाहिए
hr: Treba još %@
hu: Még %@ szükséges
id: Butuh %@ lagi
is: Þarf %@ til viðbótar
it: Ne servono altre %@
ja: あと %@ 必要
ko: %@개 더 필요
lt: Reikia dar %@
lv: Vajag vēl %@
ml: %@ കൂടി വേണം
mr: %@ अधिक हवे
ms: Perlukan %@ lagi
nb: Trenger %@ til
nl: Nog %@ nodig
pa: %@ ਹੋਰ ਚਾਹੀਦੇ
pl: Potrzeba jeszcze %@
pt_br: Faltam mais %@
ro: Mai sunt necesare %@
ru: Нужно ещё %@
sk: Zostáva ešte %@
sl: Potrebuje še %@
sr: Потребно је још %@
sv: Behöver %@ till
sw: Inahitaji %@ zaidi
ta: மேலும் %@ தேவை
te: మరో %@ అవసరం
th: ต้องการอีก %@
tr: %@ daha gerekli
uk: Потрібно ще %@
ur: %@ مزید درکار
vi: Cần thêm %@
zh_hans: 还需要 %@
zh_hant: 還需要 %@

source: Need %lld more
af: %lld meer benodig
ar: تحتاج %lld أكثر
bg: Нужни са още %lld
bn: আরও %lld টি প্রয়োজন
ca: Falten %lld
cs: Potřebuješ ještě %lld
da: Mangler %lld
de: Noch %lld nötig
el: Χρειάζονται %lld ακόμη
es: Faltan %lld
et: Vaja veel %lld
fa: %lld مورد دیگر لازم است
fi: Tarvitaan vielä %lld
fil: Kailangan pa ng %lld
fr: %lld de plus requis
he: נדרשות עוד %lld
hi: %lld और चाहिए
hr: Treba još %lld
hu: Még %lld kell
id: Butuh %lld lagi
is: Þarf %lld til viðbótar
it: Ne servono ancora %lld
ja: あと %lld 回必要
ko: %lld회 더 필요
lt: Reikia dar %lld
lv: Vajag vēl %lld
ml: കൂടുതലായി %lld ആവശ്യം
mr: आणखी %lld आवश्यक
ms: Perlukan %lld lagi
nb: Trenger %lld til
nl: Nog %lld nodig
pa: ਹੋਰ %lld ਚਾਹੀਦੇ
pl: Potrzeba jeszcze %lld
pt_br: Faltam %lld
ro: Mai trebuie %lld
ru: Нужно ещё %lld
sk: Potrebuješ ešte %lld
sl: Potrebuješ še %lld
sr: Треба још %lld
sv: Behöver %lld till
sw: Inahitaji %lld zaidi
ta: மேலும் %lld தேவை
te: మరో %lld కావాలి
th: ต้องการอีก %lld
tr: %lld daha gerekli
uk: Потрібно ще %lld
ur: %lld اور درکار ہیں
vi: Cần thêm %lld
zh_hans: 还需 %lld 次
zh_hant: 還需要 %lld 次

source: Network
af: Netwerk
ar: الشبكة
bg: Мрежа
bn: নেটওয়ার্ক
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
et: Võrk
fa: شبکه
fi: Verkko
fr: Réseau
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
id: Jaringan
is: Net
it: Rete
ja: ネットワーク
ko: 네트워크
lt: Tinklas
lv: Tīkls
ml: നെറ്റ്‌വർക്ക്
mr: नेटवर्क
ms: Rangkaian
nb: Nettverk
nl: Netwerk
pa: ਨੈੱਟਵਰਕ
pl: Sieć
pt_br: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sl: Omrežje
sr: Мрежа
sv: Nätverk
sw: Mtandao
ta: பிணையம்
te: నెట్‌వర్క్
th: เครือข่าย
tr: Ağ
uk: Мережа
ur: نیٹ ورک
vi: Mạng
zh_hans: 网络
zh_hant: 網路

source: Network fee
af: Netwerkfooi
ar: رسم الشبكة
bg: Мрежова такса
bn: নেটওয়ার্ক ফি
ca: Comissió de xarxa
cs: Poplatek sítě
da: Netværksgebyr
de: Netzwerkgebühr
el: Χρέωση δικτύου
es: Comisión de red
et: Võrgutasu
fa: کارمزد شبکه
fi: Verkkomaksu
fil: Bayarin sa network
fr: Frais de réseau
he: עמלת רשת
hi: नेटवर्क शुल्क
hr: Naknada mreže
hu: Hálózati díj
id: Biaya jaringan
is: Netgjald
it: Commissione di rete
ja: ネットワーク手数料
ko: 네트워크 수수료
lt: Tinklo mokestis
lv: Tīkla maksa
ml: നെറ്റ്‌വർക്ക് ഫീസ്
mr: नेटवर्क शुल्क
ms: Yuran rangkaian
nb: Nettverksgebyr
nl: Netwerkkosten
pa: ਨੈੱਟਵਰਕ ਫੀਸ
pl: Opłata sieciowa
pt_br: Taxa de rede
ro: Comision de rețea
ru: Комиссия сети
sk: Poplatok siete
sl: Pristojbina omrežja
sr: Накнада мреже
sv: Nätverksavgift
sw: Ada ya mtandao
ta: பிணையக் கட்டணம்
te: నెట్‌వర్క్ రుసుము
th: ค่าธรรมเนียมเครือข่าย
tr: Ağ ücreti
uk: Комісія мережі
ur: نیٹ ورک فیس
vi: Phí mạng
zh_hans: 网络费
zh_hant: 網路費

source: Network providers
af: Netwerkverskaffers
ar: موفّرو الشبكة
bg: Мрежови доставчици
bn: নেটওয়ার্ক প্রদানকারী
ca: Proveïdors de xarxa
cs: Poskytovatelé sítě
da: Netværksudbydere
de: Netzwerkanbieter
el: Πάροχοι δικτύου
es: Proveedores de red
et: Võrgu teenusepakkujad
fa: ارائه‌دهندگان شبکه
fi: Verkkotarjoajat
fil: Mga network provider
fr: Fournisseurs réseau
he: ספקי רשת
hi: नेटवर्क प्रदाता
hr: Pružatelji mreže
hu: Hálózati szolgáltatók
id: Penyedia jaringan
is: Netþjónustuveitur
it: Provider di rete
ja: ネットワークプロバイダ
ko: 네트워크 제공자
lt: Tinklo teikėjai
lv: Tīkla pakalpojumu sniedzēji
ml: നെറ്റ്‌വർക്ക് ദാതാക്കൾ
mr: नेटवर्क प्रदाते
ms: Penyedia rangkaian
nb: Nettverksleverandører
nl: Netwerkproviders
pa: ਨੈੱਟਵਰਕ ਪ੍ਰਦਾਤੇ
pl: Dostawcy sieci
pt_br: Provedores de rede
ro: Furnizori de rețea
ru: Сетевые провайдеры
sk: Poskytovatelia siete
sl: Ponudniki omrežja
sr: Мрежни провајдери
sv: Nätverksleverantörer
sw: Watoa huduma za mtandao
ta: நெட்வொர்க் வழங்குநர்கள்
te: నెట్‌వర్క్ ప్రొవైడర్లు
th: ผู้ให้บริการเครือข่าย
tr: Ağ sağlayıcıları
uk: Постачальники мережі
ur: نیٹ ورک فراہم کنندگان
vi: Nhà cung cấp mạng
zh_hans: 网络提供商
zh_hant: 網路提供者
